{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 41157, "word_counts": "{\"advice\": 275, \"talk\": 153, \"neighbours\": 39, \"family\": 543, \"exchange\": 35, \"phone\": 151, \"numbers\": 104, \"create\": 120, \"contact\": 323, \"list\": 371, \"schools\": 105, \"employer\": 23, \"chemist\": 25, \"gp\": 16, \"set\": 290, \"online\": 3328, \"shopping\": 3343, \"accounts\": 46, \"poss\": 1, \"adequate\": 30, \"supplies\": 804, \"regular\": 126, \"meds\": 29, \"order\": 637, \"coronavirus\": 2108, \"australia\": 134, \"woolworths\": 16, \"give\": 460, \"elderly\": 432, \"disabled\": 84, \"dedicated\": 64, \"hours\": 567, \"amid\": 954, \"covid\": 10582, \"outbreak\": 1110, \"food\": 6744, \"stock\": 1944, \"one\": 1889, \"empty\": 668, \"please\": 1656, \"dont\": 1059, \"panic\": 2402, \"enough\": 613, \"everyone\": 1048, \"take\": 1146, \"need\": 2699, \"stay\": 1416, \"calm\": 133, \"safe\": 914, \"ready\": 182, \"go\": 2254, \"supermarket\": 6614, \"im\": 752, \"paranoid\": 20, \"litteraly\": 1, \"serious\": 162, \"thing\": 469, \"causes\": 70, \"shortage\": 312, \"news\": 707, \"region\\u00e2\\u0092s\": 2, \"first\": 841, \"confirmed\": 110, \"case\": 233, \"came\": 181, \"sullivan\": 2, \"county\": 155, \"last\": 797, \"week\": 946, \"people\": 5460, \"flocked\": 4, \"area\": 231, \"stores\": 1342, \"purchase\": 209, \"cleaning\": 201, \"hand\": 2050, \"sanitizer\": 2122, \"toilet\": 1492, \"paper\": 1443, \"goods\": 493, \"reports\": 309, \"cashier\": 106, \"grocery\": 6051, \"store\": 6745, \"sharing\": 95, \"insights\": 160, \"prove\": 32, \"credibility\": 4, \"commented\": 4, \"civics\": 1, \"class\": 74, \"know\": 1200, \"talking\": 137, \"today\": 1351, \"didnt\": 145, \"buy\": 1351, \"due\": 1834, \"retail\": 1107, \"classroom\": 3, \"atlanta\": 12, \"open\": 669, \"walkin\": 5, \"business\": 881, \"classes\": 36, \"next\": 622, \"two\": 607, \"weeks\": 720, \"beginning\": 153, \"monday\": 160, \"march\": 576, \"continue\": 435, \"process\": 79, \"orders\": 268, \"normal\": 360, \"thank\": 897, \"understanding\": 48, \"corona\": 324, \"preventionwe\": 1, \"stop\": 1110, \"things\": 619, \"cash\": 217, \"use\": 935, \"payment\": 92, \"methods\": 20, \"spread\": 946, \"notes\": 27, \"also\": 1044, \"prefer\": 31, \"home\": 2187, \"time\": 2269, \"fight\": 493, \"month\": 304, \"hasnt\": 37, \"crowding\": 21, \"supermarkets\": 612, \"restaurants\": 288, \"however\": 156, \"reducing\": 71, \"closing\": 203, \"malls\": 52, \"means\": 246, \"using\": 424, \"entrance\": 32, \"dependent\": 13, \"single\": 163, \"situation\": 434, \"increased\": 479, \"demand\": 2223, \"products\": 870, \"wait\": 238, \"may\": 856, \"longer\": 177, \"particularly\": 66, \"beef\": 57, \"share\": 408, \"freezer\": 37, \"packs\": 62, \"patience\": 19, \"caring\": 35, \"community\": 439, \"let\\u00e2\\u0092s\": 128, \"look\": 601, \"less\": 362, \"capable\": 8, \"village\": 35, \"ensure\": 259, \"healthy\": 246, \"bringing\": 85, \"doors\": 96, \"help\": 2095, \"self\": 333, \"isolation\": 223, \"symptoms\": 160, \"exposed\": 121, \"somebody\": 32, \"ill\": 155, \"amazon\": 282, \"deliver\": 180, \"whatever\": 68, \"adara\": 1, \"releases\": 23, \"resource\": 69, \"center\": 86, \"travel\": 271, \"brands\": 240, \"uptodate\": 15, \"consumer\": 4254, \"behavior\": 417, \"trends\": 182, \"lines\": 290, \"unpredictable\": 7, \"eating\": 126, \"alternative\": 47, \"find\": 737, \"whether\": 126, \"avoiding\": 70, \"right\": 864, \"mar\": 53, \"russia\": 164, \"surveillance\": 6, \"watchdog\": 20, \"reported\": 110, \"high\": 690, \"arctic\": 4, \"man\": 331, \"traveled\": 7, \"iran\": 28, \"observed\": 19, \"glitch\": 2, \"stymies\": 2, \"whole\": 252, \"foods\": 166, \"fresh\": 242, \"deliveries\": 198, \"\\u00e2\\u0093as\": 3, \"we\\u00e2\\u0092ve\": 57, \"seen\": 439, \"significant\": 104, \"increase\": 513, \"groceries\\u00e2\\u0094\": 1, \"spokeswoman\": 2, \"said\": 715, \"statement\": 64, \"\\u00e2\\u0093today\": 4, \"resulted\": 22, \"systems\": 69, \"impact\": 870, \"affecting\": 93, \"arent\": 128, \"struggling\": 217, \"consider\": 207, \"donating\": 133, \"bank\": 400, \"nonprofit\": 28, \"services\": 574, \"impacts\": 133, \"jobs\": 323, \"peoples\": 72, \"way\": 898, \"life\": 484, \"nations\": 58, \"inficted\": 1, \"world\": 917, \"must\": 528, \"play\": 107, \"fair\": 107, \"china\": 364, \"goverments\": 2, \"adopts\": 3, \"new\": 1714, \"guilde\": 1, \"safty\": 1, \"chinese\": 170, \"goverment\": 4, \"guilty\": 19, \"irosponcible\": 1, \"global\": 715, \"scale\": 38, \"pandemic\": 2662, \"impacting\": 109, \"decisions\": 43, \"sales\": 440, \"according\": 182, \"insight\": 54, \"study\": 101, \"amazing\": 148, \"cheap\": 135, \"deals\": 60, \"going\": 1944, \"resonable\": 3, \"dm\": 91, \"us\": 2574, \"iptvlinks\": 1, \"done\": 341, \"essential\": 934, \"restocked\": 29, \"buying\": 1666, \"actively\": 25, \"discouraged\": 2, \"cannot\": 233, \"left\": 395, \"checkout\": 127, \"staff\": 1106, \"police\": 317, \"actions\": 73, \"selfish\": 248, \"profiteer\": 9, \"uk\": 599, \"poll\": 30, \"indicates\": 10, \"majority\": 60, \"expect\": 175, \"months\": 342, \"see\": 1269, \"full\": 577, \"results\": 74, \"confidence\": 188, \"tracker\": 31, \"preparation\": 26, \"higher\": 297, \"potential\": 161, \"hunger\": 107, \"coalition\": 7, \"purchased\": 47, \"percent\": 83, \"implemented\": 32, \"protocols\": 13, \"morning\": 397, \"tested\": 244, \"positive\": 360, \"feel\": 352, \"ok\": 157, \"far\": 266, \"isolated\": 49, \"since\": 662, \"found\": 289, \"possible\": 301, \"exposure\": 79, \"virus\": 973, \"pragmatic\": 2, \"keep\": 1361, \"updated\": 108, \"i\\u00e2\\u0092m\": 632, \"malicious\": 12, \"price\": 1022, \"increases\": 129, \"nyc\": 58, \"department\": 137, \"worker\": 306, \"protection\": 368, \"dcwp\": 1, \"page\": 96, \"digitally\": 7, \"file\": 65, \"complaint\": 55, \"click\": 151, \"wordovercharge\": 1, \"soon\": 285, \"dwindling\": 17, \"unlawful\": 3, \"panicky\": 3, \"breaking\": 113, \"closed\": 486, \"amp\": 4958, \"raid\": 13, \"normally\": 82, \"crisis\": 1596, \"massive\": 155, \"amplockup\": 1, \"country\": 620, \"shelves\": 1320, \"ensues\": 1, \"hole\": 17, \"images\": 20, \"nicest\": 2, \"richest\": 10, \"neighborhoods\": 11, \"united\": 122, \"states\": 262, \"closures\": 188, \"could\": 1069, \"explode\": 14, \"via\": 1355, \"fun\": 90, \"fact\": 129, \"cough\": 118, \"get\": 2870, \"aisle\": 129, \"pretty\": 146, \"quickly\": 132, \"sorry\": 94, \"say\": 631, \"event\": 87, \"cancelled\": 103, \"health\": 959, \"wellbeing\": 30, \"attendees\": 3, \"speakers\": 7, \"top\": 245, \"priority\": 132, \"apologies\": 2, \"disappointment\": 7, \"cause\": 205, \"faqs\": 11, \"answered\": 36, \"link\": 188, \"went\": 658, \"yesterday\": 264, \"gone\": 254, \"anything\": 277, \"yes\": 213, \"whats\": 148, \"point\": 232, \"posting\": 54, \"photos\": 62, \"load\": 41, \"stuff\": 230, \"parents\": 160, \"kids\": 252, \"siblings\": 6, \"etc\": 468, \"cant\": 540, \"everything\": 496, \"needs\": 515, \"viral\": 33, \"alr\": 1, \"worried\": 186, \"current\": 371, \"finances\": 42, \"published\": 50, \"tips\": 327, \"manage\": 89, \"money\": 623, \"challenging\": 69, \"times\": 816, \"wife\": 112, \"works\": 234, \"retailampa\": 1, \"customer\": 239, \"coughing\": 145, \"everywhere\": 106, \"saying\": 227, \"requested\": 16, \"deep\": 78, \"clean\": 199, \"company\": 359, \"objected\": 1, \"cost\": 220, \"recommending\": 8, \"team\": 196, \"spray\": 70, \"disinfectantampclean\": 1, \"gonna\": 185, \"dieget\": 1, \"sick\": 305, \"capitalism\": 49, \"like\": 2359, \"without\": 492, \"judged\": 5, \"provide\": 291, \"experience\": 162, \"customers\": 906, \"environment\": 67, \"associates\": 42, \"placed\": 45, \"curious\": 26, \"think\": 960, \"shoppers\": 418, \"lot\": 424, \"bc\": 138, \"theyre\": 196, \"unable\": 118, \"spooked\": 1, \"extra\": 233, \"pair\": 21, \"shoes\": 38, \"check\": 573, \"video\": 314, \"usa\": 100, \"market\": 936, \"die\": 234, \"starvation\": 31, \"story\": 242, \"clothes\": 85, \"rises\": 32, \"mysterious\": 2, \"white\": 115, \"patches\": 5, \"forming\": 5, \"line\": 583, \"outside\": 354, \"south\": 154, \"africans\": 7, \"basic\": 211, \"hits\": 87, \"someone\": 437, \"living\": 179, \"local\": 1423, \"issues\": 199, \"around\": 733, \"offering\": 281, \"free\": 736, \"soups\": 4, \"nationwide\": 57, \"anyone\": 548, \"plus\": 127, \"freezable\": 1, \"half\": 165, \"completely\": 116, \"calling\": 143, \"dumb\": 26, \"idiots\": 84, \"lol\": 98, \"never\": 476, \"thought\": 338, \"id\": 111, \"come\": 544, \"back\": 864, \"restrictions\": 200, \"sparking\": 10, \"run\": 366, \"cannabis\": 48, \"yet\": 324, \"stocking\": 116, \"weekend\": 117, \"preparing\": 47, \"coming\": 401, \"days\": 741, \"we\\u00e2\\u0092re\": 219, \"seeing\": 342, \"previous\": 40, \"epidemics\": 4, \"pandemics\": 20, \"rise\": 306, \"fear\": 239, \"racism\": 22, \"medicines\": 69, \"conspiracy\": 17, \"theories\": 7, \"proliferation\": 1, \"quack\": 3, \"cures\": 38, \"remain\": 243, \"emergency\": 471, \"workers\": 2559, \"water\": 374, \"utility\": 53, \"companies\": 660, \"shut\": 227, \"middle\": 106, \"close\": 467, \"thier\": 7, \"lose\": 82, \"work\": 1595, \"kid\": 33, \"can\\u00e2\\u0092t\": 413, \"afford\": 178, \"worth\": 155, \"dear\": 145, \"ive\": 259, \"following\": 251, \"social\": 1061, \"distancing\": 683, \"rules\": 165, \"staying\": 249, \"prevent\": 284, \"spent\": 86, \"alarming\": 14, \"amount\": 156, \"submit\": 19, \"expenses\": 20, \"reimbursement\": 4, \"let\": 441, \"prices\": 7797, \"intensified\": 9, \"across\": 543, \"several\": 147, \"geographies\": 3, \"downward\": 22, \"pressures\": 17, \"continued\": 65, \"well\": 781, \"supplied\": 24, \"markets\": 473, \"negative\": 91, \"resulting\": 38, \"great\": 619, \"day\": 1153, \"important\": 401, \"youre\": 307, \"afraid\": 59, \"worst\": 123, \"scenario\": 27, \"wash\": 338, \"tub\": 4, \"yall\": 93, \"crazy\": 201, \"clerk\": 56, \"looked\": 77, \"weary\": 6, \"eyes\": 59, \"thanked\": 21, \"realized\": 28, \"thrust\": 2, \"front\": 371, \"panick\": 7, \"breed\": 4, \"responders\": 153, \"working\": 1027, \"hard\": 412, \"serve\": 97, \"communities\": 147, \"entire\": 111, \"shops\": 566, \"malaysia\": 29, \"facing\": 211, \"challenges\": 134, \"near\": 179, \"future\": 194, \"surprise\": 45, \"many\": 1342, \"lost\": 210, \"thoughts\": 72, \"corner\": 58, \"taking\": 569, \"advantage\": 266, \"fears\": 199, \"masks\": 969, \"made\": 459, \"medical\": 516, \"personnel\": 84, \"require\": 32, \"onceobscure\": 3, \"material\": 25, \"called\": 160, \"meltblown\": 5, \"fabric\": 27, \"capitalizing\": 3, \"packaged\": 30, \"making\": 622, \"opposed\": 10, \"safety\": 335, \"feeling\": 110, \"ethical\": 17, \"still\": 1317, \"ship\": 59, \"care\": 627, \"packages\": 81, \"loved\": 68, \"ones\": 191, \"k\": 192, \"consumers\": 628, \"told\": 346, \"pymnts\": 3, \"changed\": 204, \"daily\": 389, \"lives\": 320, \"bought\": 280, \"house\": 507, \"didn\\u00e2\\u0092t\": 105, \"tragic\": 11, \"facebook\": 97, \"group\": 194, \"businesses\": 651, \"increasing\": 217, \"essentials\": 346, \"it\\u00e2\\u0092s\": 740, \"frankly\": 7, \"despicable\": 20, \"totally\": 78, \"void\": 8, \"spirit\": 35, \"sadly\": 38, \"misinformed\": 1, \"thinking\": 183, \"gives\": 84, \"diarrhoea\": 4, \"therefore\": 29, \"stockpile\": 69, \"papers\": 36, \"atm\": 39, \"hygiene\": 138, \"yeah\": 60, \"risky\": 20, \"that\\u00e2\\u0092s\": 147, \"really\": 665, \"necessary\": 161, \"cn\": 3, \"mum\": 83, \"live\": 446, \"shielded\": 5, \"mean\": 212, \"hope\": 408, \"kind\": 229, \"word\": 79, \"makes\": 198, \"sound\": 32, \"anymore\": 45, \"don\\u00e2\\u0092t\": 695, \"bs\": 26, \"necessities\": 90, \"there\\u00e2\\u0092s\": 158, \"nothing\": 337, \"hi\": 137, \"thanks\": 458, \"scare\": 47, \"sends\": 10, \"seafood\": 27, \"skyrocketing\": 49, \"mumbai\": 27, \"gtgt\": 30, \"pausing\": 3, \"student\": 58, \"loan\": 60, \"payments\": 90, \"addition\": 42, \"halting\": 7, \"interest\": 96, \"accumulation\": 1, \"stopping\": 43, \"punitive\": 2, \"collections\": 10, \"would\": 1131, \"much\": 848, \"needed\": 285, \"immediate\": 67, \"relief\": 271, \"individuals\": 77, \"economic\": 459, \"hardship\": 35, \"side\": 154, \"tech\": 82, \"already\": 476, \"demostrated\": 1, \"elisa\": 1, \"test\": 241, \"strips\": 6, \"though\": 175, \"details\": 145, \"lacking\": 10, \"deem\": 6, \"waived\": 13, \"doesn\\u00e2\\u0092t\": 126, \"easily\": 55, \"wages\": 63, \"either\": 126, \"illness\": 39, \"urge\": 54, \"support\": 757, \"bill\": 137, \"includes\": 78, \"banks\": 414, \"flexibility\": 13, \"school\": 188, \"meals\": 131, \"ceo\": 167, \"shop\": 901, \"show\": 245, \"saw\": 252, \"young\": 85, \"couple\": 140, \"rolls\": 230, \"tp\": 215, \"crap\": 28, \"maybe\": 229, \"poses\": 10, \"complex\": 23, \"puzzle\": 6, \"fooddelivery\": 3, \"delivery\": 1228, \"capacity\": 94, \"buckle\": 3, \"surging\": 62, \"disgusting\": 76, \"disgraceful\": 22, \"charging\": 89, \"inflated\": 154, \"items\": 838, \"government\": 832, \"something\": 329, \"abou\": 2, \"retailers\": 371, \"physical\": 93, \"curtail\": 13, \"result\": 253, \"agoing\": 1, \"put\": 542, \"additional\": 98, \"pressure\": 121, \"omnichannel\": 2, \"alternatives\": 19, \"curbside\": 72, \"pick\": 182, \"folks\": 188, \"cal\": 4, \"idea\": 219, \"la\": 71, \"habra\": 5, \"offers\": 123, \"special\": 258, \"seniors\": 153, \"love\": 246, \"hate\": 49, \"head\": 129, \"blip\": 1, \"happening\": 114, \"whinge\": 3, \"wont\": 184, \"spend\": 140, \"common\": 116, \"sense\": 126, \"letter\": 67, \"consumerdebt\": 2, \"holding\": 71, \"organizations\": 66, \"others\": 598, \"precipice\": 2, \"household\": 176, \"economy\": 549, \"suspend\": 44, \"debts\": 6, \"interestfees\": 1, \"sixty\": 3, \"response\": 541, \"sign\": 204, \"wanted\": 125, \"older\": 123, \"australians\": 29, \"mobile\": 83, \"heard\": 123, \"payer\": 2, \"exec\": 12, \"laying\": 8, \"low\": 698, \"hoping\": 48, \"blows\": 17, \"mind\": 128, \"bogglingly\": 1, \"stupid\": 102, \"blues\": 6, \"plan\": 199, \"frank\": 6, \"comes\": 162, \"bread\": 225, \"sees\": 76, \"shelve\": 7, \"worry\": 130, \"pal\": 5, \"i\\u00e2\\u0092ve\": 227, \"saved\": 26, \"pat\": 3, \"n\": 284, \"beans\": 66, \"disciplined\": 3, \"got\": 723, \"attempts\": 12, \"lengthen\": 1, \"runways\": 1, \"marketing\": 153, \"budgets\": 26, \"slashed\": 36, \"hiring\": 89, \"frozen\": 77, \"staffing\": 10, \"matrices\": 1, \"redrawn\": 1, \"dive\": 21, \"startups\": 11, \"battling\": 24, \"\\u00e2\\u0093at\": 4, \"distillery\": 48, \"remains\": 77, \"operation\": 31, \"public\": 680, \"tours\": 7, \"hosting\": 26, \"functions\": 5, \"events\": 77, \"hoard\": 157, \"theres\": 220, \"absolutely\": 128, \"supply\": 1123, \"chain\": 533, \"interrupted\": 6, \"sanitizing\": 61, \"probably\": 177, \"canned\": 64, \"toxic\": 10, \"chemicals\": 19, \"sanitizers\": 250, \"fruit\": 124, \"vegetables\": 123, \"herbs\": 6, \"fully\": 106, \"stocked\": 267, \"shows\": 202, \"humans\": 71, \"immune\": 93, \"system\": 251, \"dad\": 93, \"offered\": 75, \"might\": 365, \"sometimes\": 50, \"forget\": 148, \"always\": 292, \"easy\": 143, \"useful\": 62, \"trolleys\": 57, \"rumours\": 14, \"hypermarket\": 30, \"kajang\": 1, \"picture\": 79, \"shafwan\": 2, \"zaidon\": 2, \"often\": 122, \"major\": 281, \"criminals\": 19, \"try\": 292, \"exception\": 17, \"guidance\": 113, \"attorney\": 86, \"generals\": 7, \"office\": 182, \"sure\": 470, \"within\": 129, \"chains\": 305, \"dry\": 61, \"counties\": 18, \"effected\": 18, \"possibly\": 61, \"lockdown\": 775, \"introduce\": 20, \"form\": 79, \"rationing\": 66, \"eat\": 240, \"somehow\": 25, \"frontline\": 174, \"extraordinary\": 16, \"extreme\": 55, \"checkouts\": 16, \"moving\": 93, \"panicking\": 50, \"gt\": 219, \"focus\": 111, \"best\": 479, \"opportunity\": 120, \"outcome\": 8, \"structure\": 10, \"reduce\": 248, \"key\": 360, \"flourish\": 5, \"biggest\": 149, \"employees\": 873, \"receive\": 101, \"leave\": 352, \"even\": 1073, \"paid\": 247, \"instead\": 290, \"providing\": 193, \"mandatory\": 34, \"quarantine\": 389, \"insufficient\": 10, \"protect\": 494, \"especially\": 264, \"little\": 341, \"testing\": 271, \"av\": 1, \"followed\": 25, \"ago\": 216, \"pain\": 22, \"took\": 158, \"pictures\": 57, \"montgomery\": 2, \"md\": 35, \"flour\": 96, \"sugar\": 38, \"sweet\": 24, \"potatoes\": 42, \"orange\": 23, \"juice\": 29, \"towels\": 67, \"meat\": 234, \"mac\": 13, \"cheese\": 47, \"general\": 169, \"swear\": 18, \"deal\": 253, \"swathes\": 1, \"buyers\": 177, \"rapid\": 55, \"slots\": 158, \"elsewhere\": 27, \"seemed\": 19, \"fine\": 94, \"email\": 177, \"listing\": 21, \"deliverone\": 1, \"bottle\": 168, \"getting\": 670, \"fault\": 33, \"short\": 180, \"safely\": 75, \"meaning\": 35, \"risk\": 654, \"spreading\": 210, \"ft\": 73, \"washing\": 143, \"hands\": 572, \"eliminate\": 19, \"recession\": 164, \"three\": 215, \"phases\": 6, \"damage\": 47, \"main\": 92, \"street\": 146, \"ongoing\": 105, \"cb\": 2, \"rescue\": 29, \"temp\": 20, \"recovery\": 103, \"credit\": 230, \"mkt\": 9, \"econ\": 8, \"unknown\": 18, \"second\": 132, \"shock\": 82, \"later\": 135, \"finally\": 155, \"brings\": 39, \"wall\": 41, \"altogether\": 8, \"spx\": 13, \"rut\": 1, \"ndx\": 1, \"end\": 359, \"surgical\": 75, \"receiving\": 43, \"supposed\": 90, \"disinfect\": 41, \"real\": 415, \"worlds\": 34, \"petition\": 70, \"bev\": 4, \"colorado\": 28, \"starbucks\": 13, \"moves\": 26, \"togo\": 12, \"abilene\": 2, \"bar\": 47, \"feels\": 87, \"update\": 295, \"make\": 1298, \"listings\": 27, \"openclosed\": 1, \"chickfila\": 3, \"drive\": 251, \"model\": 67, \"early\": 224, \"include\": 127, \"king\": 29, \"soopers\": 4, \"sams\": 6, \"club\": 48, \"trying\": 493, \"opening\": 151, \"halfhour\": 5, \"exclusively\": 18, \"ton\": 24, \"greedy\": 105, \"mild\": 18, \"chance\": 121, \"transmission\": 53, \"consumer\\u00e2\\u0092s\": 12, \"guide\": 89, \"examines\": 18, \"largest\": 113, \"restaurant\": 193, \"handling\": 64, \"good\": 945, \"disclose\": 4, \"policy\": 145, \"offer\": 200, \"locations\": 81, \"confirm\": 19, \"signage\": 10, \"says\": 676, \"precautions\": 95, \"light\": 160, \"stating\": 17, \"changing\": 219, \"efforts\": 165, \"management\": 82, \"speed\": 36, \"crucial\": 43, \"causing\": 124, \"unnecessary\": 63, \"problems\": 92, \"hes\": 48, \"rice\": 155, \"years\": 334, \"fringing\": 1, \"caused\": 238, \"shortages\": 276, \"wasted\": 33, \"expiry\": 3, \"dates\": 34, \"shopkeepers\": 24, \"congress\": 48, \"temporarily\": 149, \"paralyzed\": 1, \"\\u00e2\\u0097\": 245, \"finalizing\": 1, \"technical\": 13, \"corrections\": 5, \"currently\": 215, \"anyway\": 61, \"insisting\": 3, \"read\": 765, \"floor\": 72, \"returning\": 25, \"senate\": 35, \"fighting\": 177, \"financial\": 356, \"bureau\": 41, \"employee\": 212, \"federal\": 169, \"regulators\": 16, \"mandating\": 4, \"poor\": 166, \"service\": 568, \"algorithms\": 6, \"refund\": 67, \"hour\": 256, \"preferably\": 2, \"population\": 86, \"compromised\": 18, \"clear\": 148, \"job\": 419, \"handle\": 74, \"surge\": 242, \"related\": 317, \"daughter\": 72, \"stories\": 76, \"friends\": 271, \"adults\": 50, \"act\": 198, \"stand\": 133, \"middleaged\": 2, \"woman\": 220, \"refused\": 22, \"boxes\": 60, \"isolating\": 82, \"symptomatic\": 5, \"neighbour\": 27, \"friend\": 161, \"agreed\": 69, \"attempt\": 38, \"skype\": 10, \"call\": 446, \"you\\u00e2\\u0092re\": 245, \"walking\": 123, \"problem\": 184, \"responsible\": 78, \"shit\": 209, \"available\": 590, \"nys\": 8, \"aware\": 111, \"uptick\": 25, \"scams\": 410, \"media\": 280, \"emails\": 89, \"texts\": 22, \"websites\": 47, \"scam\": 120, \"involving\": 19, \"product\": 221, \"visit\": 294, \"website\": 252, \"hotline\": 41, \"youll\": 55, \"able\": 399, \"tell\": 239, \"understands\": 7, \"restricted\": 36, \"movement\": 81, \"katie\": 5, \"amongst\": 24, \"respect\": 114, \"least\": 357, \"fyi\": 25, \"notice\": 133, \"nasty\": 12, \"mentions\": 9, \"supporting\": 110, \"industries\": 105, \"trump\": 392, \"cut\": 330, \"medicare\": 25, \"security\": 208, \"benefits\": 133, \"stamps\": 24, \"remove\": 27, \"pre\": 49, \"existing\": 43, \"conditions\": 91, \"coverage\": 49, \"aca\": 5, \"charlotte\": 6, \"voluntarily\": 6, \"concerns\": 186, \"tough\": 76, \"decision\": 68, \"remember\": 339, \"option\": 78, \"want\": 734, \"heb\": 24, \"fan\": 13, \"appreciate\": 120, \"limit\": 225, \"tho\": 32, \"concern\": 78, \"lack\": 115, \"push\": 57, \"towards\": 90, \"pickups\": 9, \"charge\": 107, \"per\": 457, \"item\": 105, \"cart\": 87, \"happy\": 163, \"uneasy\": 5, \"thats\": 235, \"lets\": 191, \"small\": 450, \"ordering\\u00e2\": 1, \"move\": 153, \"tackling\": 13, \"implement\": 39, \"restrict\": 18, \"hoarding\": 415, \"supermarketgrocery\": 3, \"creating\": 96, \"measurements\": 2, \"prosecute\": 8, \"pricegougers\": 1, \"texan\": 1, \"alert\": 148, \"cyber\": 21, \"\\u00e2\\u0095\": 216, \"reveal\": 21, \"personal\": 218, \"info\": 242, \"avoid\": 395, \"clicking\": 5, \"unsolicited\": 10, \"links\": 55, \"trusted\": 20, \"sources\": 34, \"report\": 493, \"attacks\": 26, \"queues\": 110, \"guns\": 45, \"they\\u00e2\\u0092re\": 140, \"scared\": 113, \"happen\": 145, \"families\": 314, \"spark\": 9, \"manila\": 3, \"centre\": 72, \"calls\": 156, \"routed\": 1, \"nz\": 33, \"based\": 222, \"deskers\": 1, \"asking\": 194, \"myspark\": 1, \"app\": 128, \"bad\": 290, \"habit\": 24, \"definitely\": 80, \"orhospital\": 1, \"wearing\": 331, \"nobody\": 85, \"wants\": 127, \"leaders\": 101, \"realize\": 49, \"struggle\": 71, \"westerners\": 2, \"state\": 474, \"piles\": 8, \"imagine\": 129, \"wake\": 149, \"doggos\": 1, \"european\": 66, \"ordered\": 101, \"\\u00e2\\u00a3\": 227, \"wonder\": 128, \"doggo\": 2, \"rations\": 17, \"past\": 182, \"start\": 357, \"fml\": 3, \"catch\": 90, \"saving\": 69, \"hella\": 5, \"delayed\": 55, \"car\": 254, \"wanna\": 53, \"transport\": 109, \"hell\": 102, \"apparently\": 106, \"worked\": 105, \"wipe\": 96, \"ass\": 91, \"hearing\": 61, \"national\": 212, \"wednesday\": 80, \"th\": 243, \"ammo\": 28, \"believe\": 178, \"ugly\": 16, \"source\": 92, \"fckwits\": 1, \"panicbuying\": 72, \"cares\": 36, \"broke\": 42, \"singlemum\": 1, \"feed\": 139, \"long\": 592, \"mths\": 5, \"pasta\": 175, \"stockpiled\": 28, \"em\": 21, \"starve\": 37, \"hoarder\": 14, \"effort\": 92, \"win\": 55, \"pr\": 24, \"game\": 94, \"difference\": 82, \"trending\": 34, \"freaked\": 7, \"shelf\": 132, \"control\": 237, \"sake\": 28, \"actually\": 244, \"mounted\": 1, \"dispenser\": 5, \"soap\": 295, \"enter\": 121, \"plethora\": 2, \"\\u00e2\\u0091to\": 2, \"do\\u00e2\\u0092s\\u00e2\\u0092\": 1, \"unfortunately\": 65, \"bucking\": 1, \"i\\u00e2\\u0092ll\": 73, \"feeding\": 38, \"hungry\": 74, \"stockup\": 8, \"chocolate\": 35, \"remover\": 4, \"concealer\": 1, \"dark\": 35, \"circles\": 5, \"chewing\": 1, \"gum\": 3, \"pringles\": 2, \"seeds\": 21, \"grow\": 81, \"flowers\": 27, \"manual\": 4, \"survive\": 205, \"apocalypse\": 47, \"gin\": 8, \"kitten\": 3, \"heel\": 2, \"lava\": 4, \"announcement\": 64, \"electronics\": 27, \"computing\": 1, \"interfaces\": 1, \"cleanshelf\": 2, \"add\": 116, \"hire\": 78, \"abuelosas\": 1, \"sanitiser\": 110, \"roll\": 302, \"leaving\": 105, \"rest\": 129, \"realise\": 34, \"nearly\": 110, \"year\": 459, \"old\": 288, \"nana\": 2, \"hasn\\u00e2\\u0092t\": 25, \"piled\": 16, \"butshe\": 1, \"cupboard\": 9, \"tubs\": 5, \"horlicks\": 1, \"person\": 389, \"capability\": 5, \"encourage\": 71, \"relative\": 16, \"acquaintance\": 1, \"city\": 278, \"alternate\": 12, \"televangelists\": 1, \"killing\": 63, \"selling\": 393, \"\\u00e2\\u0093survival\\u00e2\\u0094\": 1, \"almost\": 260, \"cheaper\": 50, \"edition\": 44, \"fitting\": 11, \"rooms\": 23, \"pact\": 5, \"upset\": 22, \"rn\": 37, \"fit\": 33, \"jeans\": 2, \"bars\": 61, \"reminded\": 13, \"ignorance\": 17, \"corporate\": 88, \"america\": 196, \"opportunities\": 54, \"apparent\": 14, \"turning\": 79, \"photo\": 80, \"edinburgh\": 6, \"night\": 170, \"gov\": 141, \"classed\": 15, \"\\u00e2\\u0093low\": 4, \"skilled\\u00e2\\u0094\": 1, \"hit\": 389, \"highrisk\": 10, \"distance\": 292, \"drivers\": 456, \"relatives\": 11, \"position\": 43, \"actual\": 61, \"footage\": 9, \"y\\u00e2\\u0092all\": 80, \"together\": 389, \"pop\": 44, \"various\": 55, \"groups\": 131, \"toll\": 49, \"number\": 286, \"infant\": 5, \"formula\": 37, \"theyll\": 23, \"send\": 172, \"hoax\": 38, \"checked\": 38, \"freeze\": 61, \"dried\": 12, \"seems\": 166, \"sold\": 235, \"backlogged\": 4, \"although\": 54, \"stockpiling\": 146, \"silver\": 60, \"linings\": 5, \"cloud\": 19, \"drivethrus\": 3, \"postmates\": 2, \"havent\": 87, \"panicked\": 29, \"provisions\": 19, \"idiot\": 42, \"smashed\": 6, \"mine\": 59, \"kills\": 57, \"mass\": 127, \"hysteria\": 28, \"isn\\u00e2\\u0092t\": 123, \"successfully\": 14, \"contracting\": 57, \"flu\": 63, \"pack\": 165, \"milk\": 330, \"cat\": 44, \"treats\": 13, \"god\": 161, \"save\": 238, \"cases\": 412, \"province\": 27, \"chicagos\": 3, \"affairs\": 97, \"bacp\": 3, \"soliciting\": 2, \"feedback\": 17, \"develop\": 35, \"resources\": 177, \"measures\": 364, \"impacted\": 140, \"fill\": 92, \"survey\": 156, \"asap\": 35, \"paycheck\": 36, \"supplying\": 25, \"sensible\": 37, \"suggest\": 51, \"feeble\": 2, \"selfisolate\": 31, \"telling\": 125, \"debt\": 138, \"american\": 185, \"households\": 49, \"taken\": 216, \"henk\": 1, \"zwoferink\": 1, \"saturday\": 73, \"w\\u00e3\\u00b6rgl\": 1, \"black\": 109, \"beauty\": 47, \"hauled\": 2, \"train\": 24, \"tourists\": 13, \"colleagues\": 51, \"running\": 307, \"respecting\": 12, \"everyones\": 27, \"pleasure\": 3, \"americans\": 293, \"rack\": 9, \"washington\": 59, \"st\": 186, \"jwn\": 1, \"phishing\": 34, \"updates\": 174, \"experiences\": 40, \"todaylet\": 1, \"colleague\": 16, \"pm\": 364, \"ask\": 231, \"cartons\": 6, \"unsweetened\": 1, \"almond\": 4, \"convince\": 8, \"millennial\": 2, \"sht\": 16, \"currency\": 29, \"rate\": 144, \"oil\": 1501, \"changes\": 285, \"fluctuations\": 7, \"lifestyle\": 13, \"correction\": 22, \"wisdom\": 10, \"collectiveness\": 1, \"nature\": 37, \"reciprocate\": 1, \"casper\": 1, \"provides\": 67, \"yorkbusiness\": 1, \"wirecasper\": 1, \"sleep\": 41, \"inc\": 36, \"\\u00e2\\u0093casper\\u00e2\\u0094\": 1, \"\\u00e2\\u0093company\\u00e2\\u0094\": 1, \"nyse\": 5, \"cspr\": 1, \"provided\": 102, \"north\": 82, \"operations\": 119, \"l\": 50, \"guess\": 139, \"press\": 82, \"hysterical\": 5, \"dysfunctional\": 3, \"buyingthanks\": 1, \"disabilities\": 15, \"step\": 141, \"shoot\": 24, \"pickup\": 122, \"contamination\": 24, \"strain\": 41, \"build\": 56, \"hrs\": 42, \"savvy\": 8, \"joining\": 29, \"uaes\": 4, \"contain\": 66, \"considering\": 68, \"mall\": 65, \"visitors\": 16, \"gym\": 32, \"areas\": 130, \"amusement\": 3, \"centres\": 23, \"lulu\": 13, \"operating\": 49, \"routine\": 32, \"given\": 230, \"fic\": 1, \"postponed\": 34, \"til\": 17, \"nov\": 8, \"meeting\": 94, \"provoking\": 2, \"discussions\": 10, \"examining\": 1, \"experienced\": 37, \"epidemic\": 106, \"likely\": 291, \"forward\": 102, \"stuck\": 77, \"indoors\": 60, \"decided\": 117, \"wasn\\u00e2\\u0092t\": 23, \"gtgtgtgt\": 2, \"kept\": 66, \"flights\": 52, \"infect\": 26, \"meanwhile\": 81, \"boomers\": 8, \"hunkered\": 1, \"announces\": 53, \"fund\": 108, \"administered\": 3, \"mabased\": 1, \"including\": 314, \"nonprofits\": 12, \"lt\": 31, \"parttime\": 16, \"release\": 51, \"apply\": 74, \"sauce\": 20, \"pizza\": 40, \"dallas\": 15, \"become\": 217, \"italian\": 31, \"grandmas\": 1, \"killer\": 10, \"pres\": 17, \"private\": 113, \"sector\": 204, \"access\": 313, \"turn\": 124, \"cnn\": 24, \"resist\": 15, \"herd\": 18, \"mentality\": 10, \"heath\": 8, \"fulfill\": 16, \"return\": 111, \"touted\": 8, \"orderingno\": 1, \"critical\": 224, \"avail\": 12, \"arena\": 3, \"multiple\": 62, \"citizens\": 169, \"warning\": 124, \"late\": 97, \"drops\": 56, \"heres\": 206, \"latest\": 429, \"extent\": 13, \"\\u00e2\\u00abit\": 1, \"media\\u00e2\\u00bb\": 1, \"\\u00e2\\u00abauto\": 1, \"transportation\\u00e2\\u00bb\": 1, \"\\u00e2\\u00abtravel\": 1, \"goods\\u00e2\\u00bb\": 1, \"\\u00e2\\u00abbanking\": 1, \"finances\\u00e2\\u00bb\": 1, \"investing\": 20, \"article\": 240, \"sane\": 9, \"escalated\": 6, \"impending\": 17, \"ministry\": 64, \"domestic\": 78, \"trade\": 185, \"warned\": 64, \"fake\": 136, \"farhan\": 1, \"yusoff\": 1, \"increasingly\": 37, \"masses\": 20, \"becoming\": 64, \"chaotic\": 9, \"animalistic\": 1, \"survival\": 45, \"kicked\": 21, \"starting\": 192, \"foraging\": 2, \"\\u00e2\\u0091street\": 1, \"food\\u00e2\\u0092\": 2, \"saffron\": 1, \"flapjack\": 1, \"noses\": 3, \"drink\": 50, \"writer\": 7, \"usual\": 152, \"recipe\": 33, \"fans\": 23, \"regarding\": 140, \"occoquan\": 1, \"pregnant\": 18, \"women\": 73, \"vaccinations\": 7, \"date\": 109, \"frequently\": 46, \"away\": 407, \"commonsense\": 4, \"ways\": 216, \"dimes\": 1, \"chief\": 62, \"officer\": 39, \"fee\": 30, \"ordering\": 88, \"onlinegtgtgtgtgtgt\": 1, \"colors\": 6, \"rainbow\": 7, \"boost\": 101, \"medicine\": 87, \"fridge\": 40, \"pantry\": 84, \"sad\": 100, \"hotels\": 46, \"vendor\": 13, \"associated\": 25, \"room\": 70, \"costing\": 12, \"nights\": 14, \"willing\": 42, \"hyatt\": 1, \"levels\": 121, \"france\": 41, \"\\u0092s\": 78, \"collapse\": 151, \"outlooks\": 2, \"slipping\": 3, \"shuts\": 17, \"casualties\": 4, \"pilers\": 3, \"drop\": 383, \"every\": 865, \"fucking\": 188, \"bog\": 40, \"goes\": 190, \"worse\": 182, \"pricks\": 11, \"cleans\": 8, \"section\": 59, \"infection\": 101, \"heri\": 6, \"ensures\": 8, \"safest\": 15, \"space\": 113, \"shall\": 55, \"ransacked\": 8, \"craziness\": 11, \"schooler\": 1, \"btw\": 26, \"infrastructure\": 29, \"sudden\": 56, \"nice\": 165, \"pay\": 574, \"reflected\": 10, \"socialise\": 3, \"leads\": 38, \"guard\": 48, \"won\\u00e2\\u0092t\": 118, \"placing\": 11, \"military\": 38, \"raided\": 12, \"needing\": 32, \"driver\": 60, \"banning\": 21, \"dinning\": 1, \"shame\": 129, \"leading\": 105, \"tops\": 10, \"lead\": 124, \"heavily\": 36, \"implied\": 2, \"interaction\": 17, \"looking\": 415, \"toward\": 56, \"brick\": 22, \"mortar\": 17, \"facilitate\": 16, \"growth\": 137, \"question\": 158, \"happens\": 109, \"manufactures\": 7, \"plants\": 43, \"shutdowns\": 41, \"beats\": 9, \"classic\": 11, \"wheels\": 13, \"big\": 480, \"meal\": 74, \"mcdonald\\u00e2\\u0092s\": 11, \"r\": 154, \"ubereats\": 1, \"promo\": 4, \"code\": 51, \"bigmacza\": 1, \"tampcs\": 4, \"hyvee\": 8, \"sunday\": 99, \"blue\": 32, \"springs\": 9, \"missouri\": 19, \"develops\": 9, \"begin\": 66, \"forms\": 13, \"obtaining\": 5, \"minimum\": 103, \"basket\": 68, \"forgot\": 27, \"wish\": 116, \"physic\": 1, \"predicted\": 28, \"air\": 117, \"strikes\": 11, \"iraqi\": 10, \"dealing\": 109, \"greatest\": 23, \"governance\": 12, \"challenge\": 80, \"isis\": 1, \"invasion\": 5, \"dwatson\": 1, \"f\": 70, \"billreceipt\": 1, \"florida\": 70, \"groceries\": 429, \"door\": 162, \"hospital\": 266, \"along\": 131, \"doesnt\": 144, \"seem\": 88, \"leaves\": 26, \"fate\": 7, \"announced\": 235, \"jeopardy\": 4, \"fluctuate\": 6, \"encouraged\": 27, \"places\": 163, \"gathering\": 48, \"madam\": 4, \"baka\": 1, \"di\": 12, \"nyo\": 1, \"naranasan\": 1, \"ang\": 8, \"isang\": 2, \"kahig\": 1, \"tuka\": 1, \"realizing\": 10, \"thread\": 85, \"centred\": 4, \"aggressive\": 14, \"behaviour\": 200, \"streets\": 78, \"aisles\": 126, \"thrilled\": 5, \"war\": 228, \"threat\": 101, \"people\\u00e2\\u0092s\": 40, \"true\": 147, \"selves\": 6, \"emerge\": 23, \"stress\": 101, \"failing\": 41, \"lax\": 5, \"standards\": 42, \"veg\": 87, \"coffee\": 62, \"participating\": 11, \"runs\": 60, \"era\": 48, \"lean\": 5, \"difficult\": 222, \"accommodate\": 9, \"huge\": 234, \"discrete\": 1, \"surges\": 37, \"strong\": 183, \"unprecedented\": 158, \"opting\": 5, \"indefinitely\": 19, \"novel\": 111, \"us\\u00e2\": 8, \"walmart\": 156, \"fl\": 30, \"agriculture\": 82, \"commissioner\": 27, \"dept\": 28, \"svcs\": 3, \"they\\u00e2\\u0092ve\": 30, \"activated\": 7, \"\\u00e2\\u0091summer\": 1, \"breakspot\\u00e2\\u0092\": 1, \"children\": 135, \"afternoon\": 45, \"bet\": 49, \"learn\": 391, \"wellness\": 15, \"reacting\": 23, \"coz\": 18, \"danger\": 42, \"neighbouring\": 5, \"kenya\": 37, \"requesting\": 19, \"orphanage\": 2, \"tonight\": 126, \"\\u00e2\\u0093we\": 39, \"tonight\\u00e2\\u0094\": 1, \"president\": 197, \"emmanuel\": 4, \"macron\": 5, \"imposed\": 32, \"twoweek\": 4, \"declaring\": 10, \"\\u00e2\\u0091war\\u00e2\\u0092\": 1, \"municipal\": 7, \"electionscitizens\": 1, \"allowed\": 199, \"\\u00e2\\u0093essential\": 11, \"duties\\u00e2\\u0094\": 1, \"trips\": 109, \"pharmacy\": 259, \"fraud\": 104, \"information\": 387, \"commission\": 97, \"religious\": 8, \"finding\": 107, \"whos\": 43, \"gods\": 10, \"clearing\": 35, \"kill\": 158, \"winning\": 26, \"games\": 55, \"vulnerable\": 450, \"crowds\": 80, \"trendies\": 1, \"costco\": 51, \"multiply\": 6, \"megachurch\": 1, \"zombie\": 22, \"mountain\": 9, \"members\": 167, \"youve\": 63, \"financially\": 34, \"options\": 118, \"unique\": 31, \"mpe\": 1, \"prepared\": 101, \"reliable\": 16, \"electric\": 30, \"binge\": 11, \"dream\": 34, \"reid\": 3, \"overstate\": 1, \"enjoy\": 71, \"everyday\": 107, \"millennials\": 13, \"habits\": 158, \"generation\": 23, \"noi\": 1, \"paghiamo\": 1, \"con\": 20, \"carta\": 1, \"credito\": 1, \"molti\": 1, \"acquisti\": 1, \"allow\": 173, \"change\": 370, \"beyond\": 107, \"disappointed\": 32, \"humanity\": 75, \"planning\": 91, \"insurance\": 126, \"hello\": 75, \"brothers\": 11, \"sisters\": 9, \"connect\": 39, \"childrens\": 4, \"mainly\": 26, \"place\": 437, \"countries\": 233, \"drc\": 2, \"congo\": 2, \"devastating\": 23, \"effect\": 151, \"depression\": 39, \"yelled\": 14, \"\\u00e2\\u0093yucky\": 1, \"garlic\": 12, \"china\\u00e2\\u0094\": 3, \"\\u00e2\\u0093australian\": 1, \"garlic\\u00e2\\u0094\": 1, \"soo\": 8, \"he\\u00e2\\u0092s\": 46, \"xenophobe\": 1, \"loves\": 9, \"australian\": 86, \"commerce\": 54, \"started\": 206, \"level\": 141, \"commodities\": 124, \"disappear\": 14, \"cursing\": 1, \"northgate\": 3, \"allowing\": 102, \"dying\": 101, \"alone\": 107, \"deserve\": 116, \"nation\": 186, \"else\": 357, \"dave\\u00e2\\u0092s\": 2, \"korea\": 30, \"koreas\": 3, \"malaysiaempty\": 1, \"limiting\": 85, \"necessity\": 20, \"giant\": 132, \"adding\": 54, \"fulltime\": 9, \"positions\": 17, \"importantly\": 24, \"prioritizing\": 11, \"marijuana\": 10, \"patients\": 125, \"grab\": 68, \"courier\": 17, \"partners\": 52, \"vast\": 18, \"distances\": 9, \"flightstrains\": 1, \"handled\": 15, \"b\": 185, \"carriers\": 41, \"hiking\": 151, \"cashing\": 18, \"ebay\": 77, \"etci\": 1, \"ridiculous\": 125, \"gaisss\": 1, \"thisand\": 3, \"pleasepleasealways\": 1, \"handsalways\": 1, \"workforce\": 52, \"barely\": 29, \"managers\": 47, \"troubling\": 6, \"tracking\": 64, \"industry\": 520, \"blog\": 151, \"tuned\": 17, \"friday\": 106, \"bogus\": 21, \"kits\": 115, \"crush\": 17, \"spreads\": 112, \"keeps\": 64, \"\\u00e2\\u0096\": 237, \"assures\": 13, \"research\": 185, \"shown\": 43, \"faster\": 49, \"authorities\": 61, \"moved\": 45, \"kinds\": 18, \"designed\": 36, \"slow\": 120, \"disease\": 147, \"amazes\": 4, \"mei\": 2, \"facemask\": 14, \"catching\": 71, \"proper\": 66, \"scarcity\": 30, \"gallons\": 28, \"buggy\": 2, \"eggs\": 196, \"demolished\": 1, \"reading\": 63, \"hopefully\": 57, \"locally\": 29, \"course\": 89, \"needless\": 11, \"feelings\": 16, \"san\": 59, \"francsisco\": 1, \"mayor\": 33, \"london\": 120, \"announce\": 47, \"april\": 311, \"midnight\": 20, \"tuesday\": 76, \"doctors\": 293, \"visits\": 61, \"plunging\": 48, \"drove\": 18, \"twoyear\": 2, \"apple\": 51, \"reopened\": 7, \"greater\": 111, \"grown\": 19, \"highest\": 49, \"coloradoand\": 1, \"offmy\": 1, \"hoursso\": 1, \"loving\": 14, \"quiet\": 26, \"tube\": 13, \"terrible\": 25, \"fantastic\": 22, \"ticket\": 73, \"turmoil\": 18, \"formation\": 2, \"deeper\": 16, \"relationships\": 12, \"insurers\": 20, \"society\": 155, \"large\": 198, \"welfare\": 32, \"odisha\": 7, \"effective\": 115, \"steps\": 130, \"protective\": 133, \"oregon\": 20, \"kate\": 8, \"brown\": 23, \"onsite\": 4, \"dining\": 36, \"takeout\": 51, \"muppets\": 5, \"anthony\": 6, \"fauci\": 16, \"perceive\": 1, \"guidelines\": 109, \"inconvenient\": 4, \"reflect\": 33, \"deteriorating\": 6, \"assessment\": 13, \"containment\": 22, \"seriously\": 207, \"overreaction\\u00e2\\u0094\": 1, \"centers\": 37, \"recommended\": 28, \"cancel\": 51, \"postpone\": 21, \"gatherings\": 36, \"eight\": 19, \"issued\": 75, \"prisoners\": 5, \"released\": 66, \"view\": 100, \"created\": 126, \"nuisance\": 2, \"burnt\": 1, \"prison\": 21, \"cell\": 19, \"suspect\": 38, \"prisonwhereas\": 1, \"face\": 729, \"extremely\": 74, \"weve\": 99, \"dhs\": 1, \"ndia\": 1, \"rule\": 58, \"surveyed\": 17, \"dives\": 2, \"aren\\u00e2\\u0092t\": 108, \"ventilators\": 85, \"losing\": 88, \"income\": 151, \"homes\": 146, \"bailing\": 9, \"virtue\": 6, \"oncoming\": 2, \"excessive\": 54, \"maximizing\": 3, \"selfcheck\": 1, \"stations\": 62, \"suggests\": 34, \"medication\": 28, \"birth\": 10, \"shaky\": 6, \"ground\": 67, \"grinds\": 1, \"hear\": 180, \"listen\": 155, \"absolute\": 63, \"chaos\": 76, \"hardly\": 22, \"paracetamol\": 49, \"tills\": 24, \"snuff\": 1, \"haunt\": 6, \"quick\": 133, \"homeless\": 49, \"answer\": 106, \"limited\": 179, \"sucks\": 38, \"denying\": 9, \"condition\": 45, \"isolate\": 87, \"hows\": 10, \"homecare\": 2, \"postal\": 59, \"throughout\": 89, \"sectors\": 86, \"forefront\": 6, \"societies\": 18, \"type\": 68, \"piling\": 60, \"stopped\": 88, \"loo\": 88, \"walk\": 178, \"knitting\": 1, \"moms\": 11, \"watching\": 106, \"movies\": 36, \"playing\": 75, \"pile\": 28, \"homeschool\": 2, \"curriculum\": 1, \"monitored\": 5, \"looks\": 172, \"draconian\": 2, \"scene\": 26, \"foreigners\": 6, \"finland\": 18, \"ron\": 7, \"diesel\": 35, \"transports\": 1, \"trains\": 17, \"buses\": 18, \"teksi\": 1, \"e\": 109, \"hailing\": 1, \"combat\": 98, \"evolving\": 38, \"rapidly\": 69, \"reopen\": 30, \"uncertain\": 80, \"creamery\": 1, \"aims\": 14, \"sell\": 244, \"wholesale\": 70, \"intervention\": 17, \"helping\": 317, \"disagree\": 6, \"governments\": 125, \"strategy\": 78, \"campaign\": 41, \"frightened\": 6, \"takes\": 130, \"fall\": 324, \"energy\": 178, \"natural\": 68, \"gas\": 662, \"production\": 389, \"crushing\": 7, \"coal\": 15, \"shift\": 206, \"fuels\": 20, \"power\": 129, \"welcome\": 56, \"alan\": 5, \"jones\": 20, \"radio\": 31, \"\\u00e2\\u0093stupid\\u00e2\\u0094\": 1, \"\\u00e2\\u0093silly\\u00e2\\u0094\": 1, \"perhaps\": 80, \"exactly\": 53, \"inconsistency\": 1, \"gobsmacking\": 1, \"journal\": 12, \"sets\": 21, \"paraphrase\": 1, \"h\": 65, \"simpson\": 2, \"clothier\": 1, \"period\": 229, \"hunt\": 28, \"valley\": 38, \"towne\": 3, \"trading\": 96, \"settlement\": 4, \"psesccp\": 1, \"tomorrow\": 197, \"enhanced\": 18, \"luzon\": 6, \"owners\": 110, \"lvmh\": 7, \"converting\": 7, \"perfume\": 16, \"factories\": 42, \"ikeas\": 2, \"ecommerce\": 135, \"americas\": 17, \"crowd\": 44, \"ulta\": 4, \"stops\": 40, \"dads\": 9, \"holidays\": 40, \"quarantined\": 59, \"dubai\": 25, \"elearning\": 5, \"drinks\": 35, \"frustating\": 1, \"insure\": 7, \"post\": 404, \"winery\\u00e2\\u0092s\": 1, \"trellis\": 1, \"closure\": 58, \"monmar\": 1, \"rd\": 60, \"wine\": 113, \"contacted\": 22, \"paypal\": 12, \"beemit\": 1, \"addiction\": 16, \"wherever\": 17, \"shelfs\": 5, \"compassion\": 11, \"tissue\": 68, \"talked\": 23, \"immunocompromised\": 21, \"opt\": 14, \"prepackaging\": 1, \"fruits\": 56, \"download\": 72, \"smartphones\": 4, \"easier\": 47, \"recover\": 45, \"timefind\": 1, \"agencies\": 65, \"secure\": 39, \"allotments\": 1, \"cattle\": 39, \"sheep\": 15, \"plates\": 8, \"shared\": 59, \"reach\": 107, \"questions\": 177, \"pharmacies\": 118, \"smart\": 87, \"mothers\": 18, \"infected\": 150, \"lil\": 6, \"math\": 10, \"alibaba\\u00e2\\u0092s\": 1, \"beijing\": 10, \"faring\": 7, \"checks\": 74, \"interviews\": 11, \"manager\": 86, \"mypov\": 8, \"chatter\": 6, \"background\": 6, \"lock\": 111, \"plans\": 160, \"preppers\": 13, \"wks\": 17, \"peak\": 62, \"homebound\": 11, \"cramped\": 1, \"workstation\": 1, \"guy\": 108, \"stride\": 1, \"generally\": 24, \"enjoying\": 17, \"selfisolation\": 24, \"groats\": 1, \"remained\": 19, \"address\": 93, \"issue\": 158, \"registered\": 16, \"multispecialty\": 1, \"clinic\": 15, \"misselling\": 1, \"\\u00e2\\u0091there\": 3, \"plenty\": 190, \"country\\u00e2\\u0092\": 1, \"alarmed\": 3, \"suppliers\": 104, \"insist\": 13, \"bulk\": 123, \"excessively\": 9, \"texas\": 82, \"spoken\": 14, \"nurse\": 136, \"prevention\": 52, \"better\": 437, \"cure\": 143, \"beat\": 65, \"wear\": 308, \"cloth\": 28, \"cover\": 96, \"mouth\": 65, \"crowded\": 85, \"meter\": 30, \"strangers\": 21, \"homemade\": 54, \"kroger\": 46, \"recovering\": 16, \"employed\": 25, \"fred\": 11, \"meyer\": 9, \"box\": 106, \"rulesuggestion\": 1, \"pls\": 87, \"pharmacist\": 8, \"cruel\": 13, \"willfully\": 3, \"ignorant\": 21, \"deliberately\": 31, \"blind\": 11, \"accurate\": 23, \"lies\": 31, \"despite\": 238, \"opec\": 92, \"affect\": 115, \"sharp\": 60, \"startof\": 1, \"prolonged\": 8, \"lower\": 302, \"ehsan\": 1, \"ulhaq\": 1, \"talks\": 71, \"roger\": 1, \"hirst\": 1, \"nervous\": 30, \"rememberthis\": 1, \"measure\": 57, \"stick\": 41, \"figures\": 27, \"effects\": 161, \"voice\": 31, \"spending\": 365, \"patterns\": 67, \"regions\": 23, \"asset\": 52, \"managements\": 5, \"perspective\": 42, \"react\": 33, \"adobeexpcloud\": 3, \"behaviors\": 96, \"surged\": 25, \"takeaways\": 26, \"reps\": 9, \"defund\": 1, \"border\": 44, \"bil\": 8, \"loans\": 75, \"mortgages\": 17, \"businesses\\u00e2\\u0092\": 1, \"treatments\": 45, \"footing\": 10, \"follow\": 244, \"bonds\": 16, \"stocks\": 160, \"crashing\": 32, \"bothered\": 5, \"fuck\": 170, \"looting\": 19, \"shooting\": 14, \"perspectives\": 10, \"inflation\": 87, \"consumption\": 105, \"fold\": 9, \"growing\": 144, \"uncertainty\": 113, \"triggered\": 22, \"alike\": 14, \"surveys\": 19, \"reflect\\u00e2\": 1, \"cuts\": 108, \"restocking\": 39, \"reduced\": 202, \"restock\": 72, \"sanitize\": 52, \"hampm\": 3, \"billion\": 121, \"prompts\": 15, \"referring\": 5, \"downturn\": 38, \"activity\": 98, \"dt\": 4, \"dispute\": 15, \"dow\": 26, \"hygienic\": 16, \"storing\": 11, \"nan\": 8, \"bright\": 26, \"spot\": 79, \"babies\": 22, \"spared\": 5, \"severe\": 64, \"wow\": 60, \"standing\": 123, \"child\": 80, \"hey\": 191, \"keeping\": 316, \"lady\": 119, \"assholes\": 33, \"vile\": 8, \"outlets\": 29, \"renton\": 2, \"nonessential\": 63, \"opensthese\": 1, \"hub\": 49, \"york\": 111, \"ap\": 9, \"online\\u00e2\": 3, \"produce\": 269, \"college\": 46, \"exports\": 46, \"canada\": 160, \"previously\": 42, \"rerouted\": 2, \"arbitrage\": 5, \"zealand\": 30, \"packers\": 6, \"profitable\": 8, \"hoarders\": 98, \"elizabeth\": 5, \"warren\": 7, \"target\": 62, \"returns\": 34, \"pharma\": 27, \"language\": 15, \"preventing\": 29, \"profits\": 106, \"vaccines\": 60, \"drug\": 213, \"funding\": 50, \"wins\": 10, \"father\": 28, \"restriction\": 19, \"station\": 122, \"hang\": 31, \"del\": 12, \"taco\": 4, \"pass\": 99, \"diligent\": 4, \"appreciative\": 3, \"sanitized\": 16, \"minimise\": 15, \"chances\": 33, \"deadly\": 60, \"portable\": 11, \"doorstep\": 28, \"hr\": 49, \"kampala\": 5, \"doo\": 1, \"appreciation\": 38, \"term\": 131, \"driven\": 75, \"tax\": 103, \"funded\": 3, \"planet\": 37, \"shore\": 11, \"raw\": 40, \"prognosis\": 7, \"sitting\": 54, \"internet\": 114, \"traffic\": 102, \"earn\": 33, \"raise\": 180, \"tools\": 34, \"powerup\": 1, \"remote\": 60, \"workflow\": 2, \"bitcoin\": 23, \"falling\": 183, \"technology\": 61, \"reporter\": 27, \"vicky\": 1, \"ngyuen\": 1, \"qualified\": 3, \"anywhere\": 85, \"request\": 83, \"bring\": 215, \"agncy\": 1, \"action\": 187, \"hold\": 142, \"tkng\": 1, \"advntge\": 1, \"mrp\": 9, \"ampsanitizers\": 1, \"suffer\": 52, \"town\": 120, \"trip\": 224, \"waste\": 117, \"speechless\": 3, \"heading\": 68, \"purpose\": 33, \"ashamed\": 48, \"dogs\": 32, \"flocking\": 5, \"shouldnt\": 45, \"hazard\": 67, \"survived\": 20, \"atleast\": 17, \"carry\": 87, \"mask\": 706, \"chant\": 2, \"huh\": 14, \"broad\": 9, \"communication\": 25, \"whose\": 49, \"belong\": 3, \"queue\": 213, \"jersey\": 36, \"phil\": 7, \"murphy\": 10, \"except\": 109, \"smlrs\": 1, \"ashley\": 16, \"conway\": 1, \"ahead\": 130, \"wave\": 56, \"donate\": 189, \"scraps\": 5, \"behind\": 177, \"responses\": 52, \"asked\": 224, \"here\\u00e2\\u0092s\": 102, \"\\u00e2\\u0094best\": 1, \"class\\u00e2\\u0094\": 2, \"facets\": 3, \"recently\": 104, \"detailed\": 11, \"wallet\": 13, \"shanghai\": 7, \"worsening\": 8, \"circumstances\": 43, \"spring\": 74, \"bargain\": 25, \"sale\": 160, \"season\": 61, \"chinanobody\": 1, \"comesad\": 1, \"apeshit\": 1, \"defined\": 6, \"negativities\": 1, \"engagement\": 15, \"providers\": 75, \"seek\": 37, \"attention\": 72, \"ihss\": 1, \"amzn\": 12, \"strained\": 19, \"sparks\": 23, \"highly\": 63, \"rs\": 195, \"kindly\": 65, \"variety\": 18, \"earth\": 50, \"punjab\": 7, \"practice\": 126, \"occupation\": 2, \"monitor\": 45, \"required\": 86, \"assist\": 50, \"unknowingly\": 5, \"gripping\": 4, \"racks\": 4, \"sainsbury\": 23, \"tesco\": 110, \"approaching\": 7, \"doomsday\": 9, \"fast\": 185, \"privileged\": 10, \"grandma\": 11, \"gloves\": 538, \"suspects\": 3, \"gouging\": 237, \"division\": 32, \"name\": 90, \"message\": 165, \"gabon\": 2, \"pangolin\": 2, \"falter\": 2, \"affected\": 260, \"vigilant\": 35, \"proactive\": 19, \"au\": 12, \"les\": 15, \"ventes\": 1, \"de\": 54, \"flanchent\": 1, \"avec\": 1, \"le\": 20, \"greed\": 60, \"death\": 151, \"swept\": 5, \"rich\": 69, \"sustain\": 10, \"bare\": 127, \"refrain\": 18, \"unnecessarily\": 23, \"bulks\": 1, \"isb\": 1, \"continuity\": 9, \"clients\": 93, \"vendors\": 43, \"reporting\": 94, \"agency\": 44, \"cognizant\": 1, \"ever\": 360, \"rely\": 62, \"verified\": 6, \"data\": 380, \"identity\": 13, \"candidates\": 3, \"nyt\": 3, \"yesno\": 2, \"hint\": 14, \"felt\": 116, \"severely\": 26, \"debitcreditstore\": 1, \"cards\": 74, \"touching\": 87, \"packaging\": 39, \"touched\": 46, \"persons\": 38, \"age\": 125, \"lifeline\": 19, \"finished\": 33, \"nursing\": 33, \"chinas\": 18, \"role\": 59, \"wildlife\": 12, \"scrutiny\": 7, \"pushing\": 58, \"species\": 12, \"brink\": 8, \"extinction\": 3, \"animal\": 58, \"farms\": 29, \"endangered\": 5, \"prc\": 1, \"principal\": 9, \"wegovt\": 1, \"modeling\": 2, \"stealth\": 3, \"sarscov\": 6, \"contagious\": 16, \"undocumented\": 9, \"infections\": 42, \"supported\": 19, \"geographic\": 2, \"arseholes\": 13, \"harder\": 47, \"waiting\": 227, \"los\": 47, \"angeles\": 31, \"bakkt\": 1, \"marching\": 3, \"summer\": 53, \"launch\": 40, \"series\": 87, \"entertainment\": 45, \"venues\": 9, \"optometrists\": 1, \"bodegas\": 4, \"non\": 128, \"field\": 39, \"veterinarian\": 3, \"offices\": 31, \"dentists\": 7, \"mailing\": 2, \"ups\": 32, \"gratitude\": 37, \"nurses\": 269, \"healthcare\": 361, \"fire\": 50, \"fighters\": 5, \"emts\": 11, \"ou\\u00e2\": 1, \"shape\": 27, \"fudging\": 1, \"hide\": 18, \"degrowrth\": 1, \"correlated\": 2, \"crude\": 170, \"pogroms\": 1, \"muslims\": 3, \"kashmir\": 5, \"responding\": 71, \"contagion\": 13, \"stimulate\": 10, \"gets\": 159, \"foresee\": 7, \"maxing\": 1, \"intention\": 4, \"paying\": 129, \"card\": 130, \"stretching\": 5, \"millions\": 128, \"livelihood\": 8, \"stir\": 4, \"practicing\": 56, \"sweep\": 74, \"pointers\": 4, \"nightmare\": 15, \"putting\": 277, \"ammunition\": 7, \"soar\": 52, \"knives\": 2, \"ensued\": 1, \"indian\": 83, \"sf\": 11, \"bay\": 61, \"portals\": 3, \"accepting\": 26, \"checking\": 48, \"hon\": 8, \"backand\": 1, \"bag\": 109, \"drama\": 10, \"epicenter\": 5, \"seattle\": 28, \"lots\": 171, \"note\": 134, \"shelter\": 65, \"bingowill\": 1, \"total\": 122, \"thousands\": 131, \"fellow\": 63, \"human\": 155, \"beings\": 13, \"okay\": 70, \"sl\": 1, \"jhx\": 1, \"wml\": 1, \"primark\": 4, \"kingfisher\": 1, \"europe\": 98, \"dinner\": 44, \"till\": 120, \"friendly\": 46, \"picky\": 4, \"eater\": 3, \"approved\": 73, \"saver\": 7, \"listening\": 34, \"weekly\": 131, \"quite\": 74, \"surreal\": 18, \"risking\": 91, \"incase\": 12, \"contract\": 51, \"dollar\": 76, \"friendsneighbors\": 1, \"recent\": 197, \"biz\": 25, \"prudent\": 6, \"freaking\": 25, \"noise\": 9, \"yell\": 12, \"howard\": 11, \"chicken\": 106, \"globally\": 51, \"transitions\": 2, \"prep\": 18, \"device\": 16, \"tons\": 32, \"finger\": 18, \"trust\": 85, \"kuwait\": 5, \"law\": 164, \"tempting\": 6, \"boredom\": 18, \"bum\": 9, \"nope\": 23, \"fmi\": 4, \"highlights\": 39, \"foodborne\": 4, \"sparked\": 21, \"association\": 45, \"stressing\": 9, \"nike\": 10, \"urban\": 20, \"outfitters\": 4, \"armour\": 1, \"joined\": 39, \"organisations\": 29, \"recognition\": 8, \"part\": 388, \"slowing\": 41, \"richmond\": 8, \"cult\": 4, \"films\": 13, \"film\": 21, \"\\u00e2\\u0080\": 44, \"titles\": 9, \"geoblocked\": 1, \"wreaking\": 9, \"havoc\": 22, \"prime\": 69, \"limits\": 114, \"another\": 419, \"comingstock\": 1, \"blood\": 37, \"bath\": 7, \"medicaid\": 8, \"psychosis\": 1, \"fascinating\": 22, \"piece\": 105, \"honest\": 27, \"tv\": 92, \"baby\": 124, \"boom\": 34, \"ten\": 29, \"subsequent\": 12, \"repeat\": 21, \"happened\": 89, \"received\": 98, \"informing\": 6, 